＜J-messeより見本市登録否認のお知らせ＞

{$user_nm}様

このたびは見本市・展示会情報総合サイト「J-messe」をご利用いただきありがとうございます。
貴殿の見本市「{$fair_title_jp}」のJ-messeへの登録申請につきまして、J-messe事務局は以下の理由により承認を見合わせていただくことにお知らせいたします。

◆理由：{$rejection_comment}


ご理解の程お願い申し上げます。
本通知に関する質問がございましたら、J-messe事務局へお問い合わせください。

■□■J-messe 事務局―――――――――――――――――――――――
■お問合せ先
株式会社トーテック
〒105-0001　東京都港区虎ノ門5-11-15　虎ノ門KTビル6階
TEL：03-6450-1827　FAX：03-6450-1828
E-mail：j-messe@totec-net.com
（ジェトロは株式会社トーテックにJ-messeの管理・運営業務を一部委託して
おります。）
――――――――――――――――――――――――――――――――■□■

